# Lord of Midnight Rules in Spanish
RULES.TITLE.ORDENS=Lista completa de las acciones disponibles y los hitos.
RULES.TITLE.ORDENS.SUB=Acciones comunes tales como movimiento, ataque, hechizos de curaci\u00f3n, reclutamiento de tropas, etc, a trav\u00e9s de las cuales se juega la partida.\\nTodas las acciones est\u00e1n listadas en la secuencia en que ser\u00e1n ejecutadas.\\nLas acciones precedidas por '--' son hitos, no son acciones que se puedan usar, m\u00e1s bien son ciertos puntos en donde el Judge gestionar\u00e1 eventos concretos.
DB.ORDEM.DESCRICAO.M.INICIAL=-- Ordenar acciones, curaci\u00f3n, NPCs --
DB.ORDEM.AJUDA.M.INICIAL.CENARIO13=El Judge ordenar\u00e1 todas las acciones enviadas por los jugadores seg\u00fan su orden de secuencia, no en el orden en que el jugador las guard\u00f3. Cuando hay varias acciones acciones en el mismo punto de la secuencia se ejecutar\u00e1n de forma aleatoria para algunos casos especiales.\\nTodos los personajes recuperan automaticamente 14 puntos de vida si est\u00e1n heridos.\\nTienen lugar los encuentros con los NPCs seg\u00fan su comportamiento.\\n\\n=== El juego en pocas palabras, lo que sigue no es propiamente de este hito ===\\n\\nLa mec\u00e1nica del juego es f\u00e1cil de aprender pero dif\u00edcil de dominar.\\n\\nRecibir\u00e1s los resultados del turno en un fichero. Utiliza el programa Counselor para abrir el archivo y revisar los resultados. Luego, despu\u00e9s de consultar con aliados potenciales, usa el Counselor para definir el siguiente conjunto de acciones de tu naci\u00f3n. B\u00e1sicamente, das \u00f3rdenes a tu naci\u00f3n a trav\u00e9s de tus personajes, ciudades y ej\u00e9rcitos (dependiendo de las caracter\u00edsticas del escenario). Cuando est\u00e9s listo, s\u00f3lo has de enviar tus \u00f3rdenes al programa Judge. El Judge procesar\u00e1 todas las acciones de todas las naciones y distribuir\u00e1 los nuevos resultados del turno. Los turnos pueden ser semanales, diarios, incluso por horas... siempre y cuando todos los jugadores est\u00e9n de acuerdo.\\n\\nPor favor, ten en cuenta que el Judge no tiene tolerancia para los retrasos y no esperar\u00e1 a ning\u00fan jugador... las acciones ser\u00e1n procesadas y enviadas seg\u00fan lo programado.\\n\\nPerfecciona las habilidades de tus personajes, administra tu naci\u00f3n, realiza misiones de espionaje, alza tus ej\u00e9rcitos y flotas y com\u00e1ndalos a la batalla. Elimina los personajes de tus oponentes con duelos o asesinatos, incluso con magia. Mejora tus ciudades y gana a trav\u00e9s de tu superioridad econ\u00f3mica... o simplemente destruye a tus oponentes.
DB.ORDEM.DESCRICAO.M.CALCULOS=-- Ajustes de Mercado y Encuentros con NPCs --
