BODY.NATION.LIST.TITLE=Jugadors en aquesta partida:
BODY.NATION.LIST.HIDDEN.TITLE=La llista de jugadors no est\u00e0 disponible per a aquesta partida.
BODY.SINGLE.PLAYER.RESEND=Aqu\u00ed tens el teu torn un altre cop, reenviat a petici\u00f3 teva o d'un moderador.\n\n{0} - T{1} - {2}\nLes teves properes ordres s'han de lliurar abans del {3}.\n\nContinua enviant-nos els teus comentaris...\n\nGM Team\nEns encanten els teus comentaris.\nwww.clashlegends.com\nwww.facebook.com/clash.legends
BODY.GAME.RESULTS.SEND={0} - T{1} - {2}\nJa tens els resultats del teu torn. El fitxer game*.rr.egf adjunt s'obre amb el Counselor.\n\nLes teves properes ordres s'han de lliurar abans del {3}. Els resultats arriben unes hores despr\u00e9s de la data l\u00edmit, tret de sorpreses.\n\nEnvia'ls aviat si pots: lliura'ls directament des del Counselor i sabr\u00e0s que el Judge ja t\u00e9 el teu torn. Com m\u00e9s aviat arribi, menys possibilitats hi ha que alguna cosa falli a \u00faltima hora.\n\nI mant\u00e9n el Counselor al dia: una comprovaci\u00f3 r\u00e0pida abans de cada torn val la pena.\n\n{4}\n\nGM Team\nEns encanten els teus comentaris.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMEOVER=La partida {0} ha acabat despr\u00e9s de {1} torns!\n{0} - T{1} - {2}\nGr\u00e0cies per jugar. Dedica un moment a enviar al GM i als teus companys de joc les teves impressions, sobre la partida, les estad\u00edstiques finals, qualsevol cosa. El full de c\u00e0lcul d'estad\u00edstiques va adjunt; es veu millor amb Excel, on les barres de dades es representen correctament.\n\nHi ha alguna cosa m\u00e9s que t'agradaria veure a les estad\u00edstiques? Digue'ns-ho.\n\nI ves a felicitar els teus rivals i aliats, i despr\u00e9s parla de la teva partida a les xarxes socials. Ajuda m\u00e9s gent a descobrir Clash of Legends i porta sang nova a la propera campanya.\n\n{4}\n\nGM Team\nEns encanten els teus comentaris.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.PLAYEROVER={0} - T{1} - {2}\nLa teva naci\u00f3 ha caigut al torn {1}. El fitxer game*.rr.egf adjunt mostra com ha acabat la teva hist\u00f2ria.\n\nGr\u00e0cies per jugar, {2}. Cada campanya ensenya alguna cosa, i la teva ha donat forma a aquesta partida per a tothom. Esperem que hi tornis: sempre hi ha una altra naci\u00f3, un altre escenari, una altra partida a punt de comen\u00e7ar.\n\nDedica un moment a enviar al GM i als teus companys de joc les teves impressions, i mira com es desenvolupa la resta de la partida.\n\n{4}\n\nGM Team\nEns encanten els teus comentaris.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMESTART.WDO=Benvingut a Clash of Legends, {2}!\n\nLa partida {0} ha comen\u00e7at, i les teves primeres ordres s'han de lliurar abans del {3}.\n\nAquesta \u00e9s una partida setmanal per equips sobre l'escenari War of Dwarves and Orcs de Tolkien, limitada a {5} torns per a {6} jugadors, amb paquets inicials personalitzats. Acaba quan es compleix una condici\u00f3 de vict\u00f2ria o han passat {5} torns.\n\nPaquets Inicials personalitzats: cada naci\u00f3 pot gastar 90 Punts inicials de la llista disponible. Si la teva selecci\u00f3 no \u00e9s v\u00e0lida, el Judge tria paquets inicials aleatoris per tu. La majoria de paquets no s'acumulen: normalment s'aplica el millor bonus.\n\n==== Benvingut a la beta de WDO ====\nEst\u00e0s jugant la primera beta del nostre nou escenari, War of Dwarves and Orcs de Tolkien, cap a l'any 2973. Aqu\u00ed hi ha moltes coses diferents, i les anirem assenyalant a mesura que avancem.\n\nEl primer que notar\u00e0s \u00e9s la configuraci\u00f3 inicial. Cada partida comen\u00e7a amb una barreja diferent de nacions (de 37) i ubicacions d'inici \u00faniques: en aquesta variant qualsevol naci\u00f3 pot triar qualsevol inici. A m\u00e9s, el Judge sembra uns 200 objectes m\u00e0gics extrets d'uns 1000 disponibles. Les teves opcions de Paquet Inicial es troben a les pestanyes de nacions, al costat de les ordres de la teva naci\u00f3.\n\nTamb\u00e9 notar\u00e0s que encara fem servir les icones d'ex\u00e8rcit antigues. Canviaran quan trobem un dissenyador que en cre\u00ef 37 de noves.\n\nSi la teva naci\u00f3 encara no ha rebut noms de Tolkien, \u00e9s perqu\u00e8 encara n'estem triant uns quants. Fem el seguiment de la creaci\u00f3 de noms aqu\u00ed: https://docs.google.com/spreadsheets/d/1ZiMV-CrsM1KFQCgI76jIsqjCs0Gr9nK-QdOnfk7myXY/edit?usp=sharing\n\nGrans canvis de mec\u00e0nica a tenir en compte:\n-El combat i el moviment s\u00f3n una sola fita. El combat es resol m\u00e9s tard al torn, com a part del moviment.\n-L'economia \u00e9s molt m\u00e9s senzilla. Ja no es pot eliminar una naci\u00f3 nom\u00e9s per no pagar el manteniment, per\u00f2 les tropes no pagades es dissolen, i pujar els impostos et costa lleialtat.\n-Les ciutats tamb\u00e9 poden rebre ordres: construir camins, gestionar impostos i molt m\u00e9s.\n-Tots els personatges comparteixen el mateix conjunt d'habilitats. Tots s\u00f3n multi comandant/br\u00e8tols amb acc\u00e9s a totes les ordres de PC (excepte les ordres de ciutat i de naci\u00f3, \u00e9s clar).\n-No hi ha moviment per aigua, ni vaixells.\n-I molt m\u00e9s.\n\nLes trobades i els NPC encara s\u00f3n pocs en aquesta etapa. Els teus comentaris, combinats amb el ritme m\u00e9s lent d'aquest escenari, ens ajudaran a afegir-ne molts m\u00e9s.\n\nAix\u00f2 \u00e9s un gran canvi respecte als nostres altres escenaris, aix\u00ed que \u00e9s normal que les coses vagin malament (b\u00e9, no \u00e9s la intenci\u00f3, per\u00f2 passar\u00e0, n'estic segur). Informa de qualsevol cosa que sembli estranya. Ens ajuda a esclafar errors i a afinar les regles i les FAQ per a les properes partides. Vigila l'equilibri mentre jugues; els teus suggeriments ajustaran l'escenari per a tothom que vingui despr\u00e9s.\n\nEl pla \u00e9s tenir moltes variants m\u00e9s endavant: una amb posicions d'inici fixes per a m\u00e9s fidelitat als llibres, combinacions de nacions diferents, nombres de jugadors diferents. De moment, centrem-nos en aquesta.\n=========\n\nEl teu primer moviment:\n-Obre el fitxer game*.rr.egf adjunt amb el Counselor. El Counselor \u00e9s tamb\u00e9 on escrius les teves ordres i les envies al Judge.\n-Quan les teves ordres estiguin llestes, lliura-les directament des del Counselor. Si alguna cosa va malament, pots pujar el fitxer order*.rc.egf al nostre lloc web.\n-IMPORTANT: order*.rc.egf \u00e9s l'\u00fanic format que podem acceptar. Els torns en qualsevol altre format no es processaran.\n\nPrepara't (5 minuts):\n-Uneix-te a la maillist d'anuncis per als canvis de regles i el debat entre jugadors: https://groups.google.com/forum/#!forum/clashoflegends\n-Segueix-nos a Facebook per veure curiositats, con\u00e8ixer altres jugadors i ajudar la comunitat a cr\u00e9ixer (tamb\u00e9 ens ajuda a detectar comptes falsos): https://www.facebook.com/clash.legends\n-Descarrega el Counselor des del lloc web (necessitar\u00e0s tenir Java instal\u00b7lat), i aconsegueix el full de refer\u00e8ncia del jugador i les regles de l'escenari a la mateixa p\u00e0gina.\n-Ets nou aqu\u00ed? Comen\u00e7a amb https://wiki.clashlegends.com/beginners i les FAQ a https://wiki.clashlegends.com/faq\n\nCada escenari \u00e9s diferent: classes, accions, mapes, tropes, tot. No suposis mai que un escenari es juga com un altre.\n\nProcurem no tornar a executar torns, i mantenim els canvis al m\u00ednim. Confia en el criteri de l'equip de GM, fins i tot quan una decisi\u00f3 sembli injusta.\n\nAlgunes coses que fan guanyar partides:\n-Les tropes s\u00f3n \u00faniques per a cada naci\u00f3 i lluiten de manera diferent a cada terreny. 1000 infants perden contra 1000 de cavalleria a les planes per\u00f2 guanyen f\u00e0cilment a les muntanyes. Recluta pensant en el terreny.\n-Les classes poden semblar les d'altres escenaris, per\u00f2 no ho s\u00f3n. Apr\u00e8n qu\u00e8 pot fer cadascuna.\n-Reacciones als NPC amb accions normals, no especials. Segueix-los, ofereix-los objectes m\u00e0gics, fuig... el seu comportament dep\u00e8n de moltes coses: les relacions entre nacions, la classe del teu personatge, si una muralla est\u00e0 caiguda i m\u00e9s.\n-Mata el comandant d'un ex\u00e8rcit i l'ex\u00e8rcit no es dissol: es converteix en una guarnici\u00f3. Una guarnici\u00f3 mant\u00e9 la posici\u00f3 i no es mour\u00e0 ni reclutar\u00e0 fins que un nou comandant en prengui el control.\n-El mercat no \u00e9s fiable. No comptis amb aconseguir tot el que intentes comprar.\n-Llegeix els poders, els costos i les particularitats de cada tropa. De veritat que s\u00f3n diferents.\n-En combat, les t\u00e0ctiques que tri\u00efs decideixen quines tropes cauen primer. Consulta les taules al final del PDF de regles o al Counselor.\n-El Counselor filtra les accions a les que semblen v\u00e0lides a l'inici del torn, aix\u00ed que combinacions com "crear un ex\u00e8rcit i despr\u00e9s fer-lo marxar" queden amagades per defecte. Marca la casella "ALL" per desactivar els filtres i veure totes les accions.\n\nJuga a favor dels punts forts de la teva naci\u00f3, i digue'ns qu\u00e8 en penses. El joc evoluciona amb cada ronda, i els comentaris dels jugadors impulsen aquests canvis.\n\nPer sobre de tot, diverteix-te. Juga tantes partides com vulguis, fins i tot m\u00faltiples nacions a la mateixa partida (excepte alguns modes com el death match). Una cosa a saber: saltar-te el primer torn, o perdre m\u00e9s d'un torn en una setmana sense dir res als GM, et deixa en timeout i pot passar la teva naci\u00f3 a un altre jugador o a la IA. Aix\u00ed que continua enviant les teves ordres.\n\nBenvingut a la beta, i bona sort.\n\n{4}\n\nGM Team\nEns encanten els teus comentaris.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMESTART.GENERIC=Benvingut a Clash of Legends, {2}!\n\nLa partida {0} ha comen\u00e7at. La teva naci\u00f3 \u00e9s al mapa, els teus rivals ja t'estan observant, i les teves primeres ordres s'han de lliurar abans del {3}.\n\nAquesta \u00e9s una partida de {5} torns per a {6} jugadors. Acaba quan es compleix una condici\u00f3 de vict\u00f2ria o han passat {5} torns. Cada ordre que envies dona forma a la hist\u00f2ria, aix\u00ed que fes que compti.\n\nSi aquesta partida fa servir paquets inicials personalitzats, cada naci\u00f3 pot gastar 90 Punts inicials de la llista disponible. Si la teva selecci\u00f3 no \u00e9s v\u00e0lida, el Judge tria paquets inicials aleatoris per tu. La majoria de paquets no s'acumulen: normalment s'aplica el millor bonus.\n\nEl teu primer moviment:\n-Obre el fitxer game*.rr.egf adjunt amb el Counselor. El Counselor \u00e9s tamb\u00e9 on escrius les teves ordres i les envies al Judge.\n-Quan les teves ordres estiguin llestes, lliura-les directament des del Counselor. Si alguna cosa va malament, adjunta el teu fitxer order*.rc.egf a un missatge i envia'ns-el (no a la maillist).\n-IMPORTANT: order*.rc.egf \u00e9s l'\u00fanic format que podem acceptar. Els torns en qualsevol altre format no es processaran.\n\nPrepara't (5 minuts):\n-Uneix-te a la maillist d'anuncis per als canvis de regles i el debat entre jugadors: https://groups.google.com/forum/#!forum/clashoflegends\n-Segueix-nos a Facebook per veure curiositats, con\u00e8ixer altres jugadors i ajudar la comunitat a cr\u00e9ixer: https://www.facebook.com/clash.legends\n-Descarrega el Counselor des del lloc web (necessitar\u00e0s tenir Java instal\u00b7lat), i aconsegueix el full de refer\u00e8ncia del jugador i les regles de l'escenari a la mateixa p\u00e0gina.\n-Ets nou aqu\u00ed? Comen\u00e7a amb https://wiki.clashlegends.com/beginners i les FAQ a https://wiki.clashlegends.com/faq\n\nCada escenari \u00e9s diferent: classes, accions, mapes, tropes, tot. No suposis mai que un escenari es juga com un altre.\n\nProcurem no tornar a executar torns, i mantenim els canvis al m\u00ednim. Confia en el criteri de l'equip de GM, fins i tot quan una decisi\u00f3 sembli injusta.\n\nAlgunes coses que fan guanyar partides:\n-Les tropes s\u00f3n \u00faniques per a cada naci\u00f3 i lluiten de manera diferent a cada terreny. 1000 infants perden contra 1000 de cavalleria a les planes per\u00f2 guanyen f\u00e0cilment a les muntanyes. Recluta pensant en el terreny.\n-Les classes no s\u00f3n intercanviables. Els comandants construeixen campaments i porten la majoria d'accions de ciutat i d'ex\u00e8rcit. Els diplom\u00e0tics s\u00f3n molt m\u00e9s que missatgers: s\u00f3n fonamentals per gestionar la teva naci\u00f3 i recollir informaci\u00f3.\n-Reacciones als NPC amb accions normals, no especials. Segueix-los, ofereix-los objectes m\u00e0gics, fuig... el seu comportament dep\u00e8n de moltes coses: les relacions entre nacions, la classe del teu personatge, si una muralla est\u00e0 caiguda i m\u00e9s.\n-Mata el comandant d'un ex\u00e8rcit i l'ex\u00e8rcit normalment es converteix en una guarnici\u00f3 (nom\u00e9s es dissol a les Greek Battles). Una guarnici\u00f3 mant\u00e9 la posici\u00f3 i no es mour\u00e0 ni reclutar\u00e0 fins que un nou comandant en prengui el control.\n-El mercat no \u00e9s fiable. No comptis amb aconseguir tot el que intentes comprar.\n-Moure la teva flota per atacar hi arrossega els teus vaixells autom\u00e0ticament: no cal embarcar-los primer.\n-Llegeix els poders, els costos i les particularitats de cada tropa. De veritat que s\u00f3n diferents.\n-En combat, les t\u00e0ctiques que tri\u00efs decideixen quines tropes cauen primer. Consulta les taules al final del PDF de regles.\n-El Counselor filtra les accions a les que semblen v\u00e0lides a l'inici del torn, aix\u00ed que combinacions com "crear un ex\u00e8rcit i despr\u00e9s fer-lo marxar" queden amagades per defecte. Marca la casella "ALL" per desactivar els filtres i veure totes les accions.\n\nJuga a favor dels punts forts de la teva naci\u00f3, i digue'ns qu\u00e8 en penses. El joc evoluciona amb cada ronda, i els comentaris dels jugadors impulsen aquests canvis.\n\nPer sobre de tot, diverteix-te. Juga tantes partides com vulguis, fins i tot m\u00faltiples nacions a la mateixa partida (excepte alguns modes com el death match). Una cosa a saber: saltar-te el primer torn, o perdre m\u00e9s d'un torn en una setmana sense dir res als GM, et deixa en timeout i pot passar la teva naci\u00f3 a un altre jugador o a la IA. Aix\u00ed que continua enviant les teves ordres.\n\nBenvingut a bord, i bona sort.\n\n{4}\n\nGM Team\nEns encanten els teus comentaris.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n\n
SUBJECT.GAME.RESULTS.SEND={0} - T{1} - {2} - Data l\u00edmit {3} \u2694
SUBJECT.GAME.RESULTS.GAMEOVER=La partida {0} ha acabat! Resultats finals - T{1} - {2}
SUBJECT.GAME.RESULTS.PLAYEROVER=Naci\u00f3 eliminada - {0} - T{1} - {2}
SUBJECT.GAME.RESULTS.GAMESTART=Comen\u00e7a la teva campanya! Partida {0} - primeres ordres per al {3}
SUBJECT.SINGLE.PLAYER.RESEND=Reenviat: {0} - T{1} - {2} - Data l\u00edmit {3}
BODY.PDF.OPTIN.NOTE=PD: El PDF del torn ara \u00e9s opcional i est\u00e0 desactivat per defecte, aix\u00ed que aquest correu inclou nom\u00e9s el game*.rr.egf. Vols tamb\u00e9 el PDF? Activa'l a "Resultats del torn" a la meva configuraci\u00f3: http://clashlegends.com/PbmSite/p_myconfig.php
BODY.SENDER.LINE=Aquestes ordres han estat enviades en nom teu per {0}.
SUBJECT.MISSING.ORDERS=Falten ordres per a la partida {0} - T{1} - {2}
BODY.MISSING.ORDERS=La data l\u00edmit de ({0} 11pm UTC / 23:00 GMT) \u00e9s d'aqu\u00ed a dos dies...\n\n{1} - T{2} - {3}\n\nPots consultar l'estat de les teves ordres i les teves partides a Les meves partides al nostre lloc web: http://clashlegends.com/\n\nSi us plau, envia les teves ordres perqu\u00e8 tothom pugui gaudir d'una gran experi\u00e8ncia. Torna a enviar-les si est\u00e0s rebent aquest missatge, ja que podr\u00edem haver-les extraviat o no haver-les rebut.\nDe deb\u00f2 que no vols esperar fins a l'\u00faltim minut per enviar les teves ordres, alguna cosa dolenta passar\u00e0 just a l'\u00faltim minut...\nFes-nos saber si tens cap problema o si no tens previst enviar les teves ordres.\n\n{4}\nDiverteix-te!\n\nGM Team\nS'agraeix qualsevol comentari.\nhttp://clashlegends.com/\nhttps://www.facebook.com/clash.legends\n
