BODY.NATION.LIST.TITLE=Jogadores nesta partida:
BODY.NATION.LIST.HIDDEN.TITLE=A lista de jogadores n\u00e3o est\u00e1 dispon\u00edvel para esta partida.
BODY.SINGLE.PLAYER.RESEND=Aqui est\u00e1 o seu turno novamente, reenviado a seu pedido ou por um moderador.\n\n{0} - T{1} - {2}\nSuas pr\u00f3ximas ordens devem ser enviadas at\u00e9 {3}.\n\nContinue mandando seus coment\u00e1rios...\n\nGM Team\nAdoramos o seu feedback.\nwww.clashlegends.com\nwww.facebook.com/clash.legends
BODY.GAME.RESULTS.SEND={0} - T{1} - {2}\nOs resultados do seu turno chegaram. O arquivo game*.rr.egf em anexo abre no Counselor.\n\nSuas pr\u00f3ximas ordens devem ser enviadas at\u00e9 {3}. Os resultados saem algumas horas ap\u00f3s o prazo, salvo imprevistos.\n\nEnvie cedo se puder - mande direto pelo Counselor e voc\u00ea ter\u00e1 certeza de que o Judge recebeu o seu turno. Quanto antes ele chegar, menor a chance de algo dar errado na \u00faltima hora.\n\nE mantenha o Counselor sempre atualizado - uma verifica\u00e7\u00e3o r\u00e1pida antes de cada turno vale a pena.\n\n{4}\n\nGM Team\nAdoramos o seu feedback.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMEOVER=A partida {0} chegou ao fim ap\u00f3s {1} turnos!\n{0} - T{1} - {2}\nObrigado por jogar. Reserve um momento para enviar ao GM e aos seus companheiros de jogo suas impress\u00f5es, sobre a partida, as estat\u00edsticas finais, qualquer coisa. A planilha de estat\u00edsticas est\u00e1 em anexo; ela fica melhor no Excel, onde as barras de dados s\u00e3o exibidas corretamente.\n\nGostaria de ver mais alguma coisa nas estat\u00edsticas? Conte para a gente.\n\nE v\u00e1 parabenizar seus rivais e aliados, depois compartilhe sua partida nas redes sociais. Isso ajuda mais pessoas a descobrir o Clash of Legends e traz sangue novo para a pr\u00f3xima campanha.\n\n{4}\n\nGM Team\nAdoramos o seu feedback.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.PLAYEROVER={0} - T{1} - {2}\nSua na\u00e7\u00e3o caiu no turno {1}. O arquivo game*.rr.egf em anexo mostra como a hist\u00f3ria terminou para voc\u00ea.\n\nObrigado por jogar, {2}. Toda campanha ensina algo, e a sua moldou esta partida para todos que participaram dela. Esperamos que voc\u00ea volte a jogar: sempre h\u00e1 outra na\u00e7\u00e3o, outro cen\u00e1rio, outra partida come\u00e7ando em breve.\n\nReserve um momento para enviar ao GM e aos seus companheiros de jogo suas impress\u00f5es, e acompanhe como o restante da partida se desenrola.\n\n{4}\n\nGM Team\nAdoramos o seu feedback.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMESTART.WDO=Bem-vindo ao Clash of Legends, {2}!\n\nA partida {0} come\u00e7ou, e suas primeiras ordens devem ser enviadas at\u00e9 {3}.\n\nEste \u00e9 um jogo semanal em equipe no cen\u00e1rio War of Dwarves and Orcs de Tolkien, limitado a {5} turnos para {6} jogadores, com Pacotes Iniciais personalizados. Ele termina quando uma condi\u00e7\u00e3o de vit\u00f3ria \u00e9 alcan\u00e7ada ou quando se passam {5} turnos.\n\nPacotes Iniciais personalizados: cada na\u00e7\u00e3o pode gastar 90 Pontos de configura\u00e7\u00e3o da lista dispon\u00edvel. Se a sua sele\u00e7\u00e3o n\u00e3o for v\u00e1lida, o Judge escolhe Pacotes Iniciais aleat\u00f3rios para voc\u00ea. A maioria dos Pacotes Iniciais n\u00e3o \u00e9 cumulativa - normalmente vale o melhor b\u00f4nus.\n\n==== Bem-vindo ao beta do WDO ====\nVoc\u00ea est\u00e1 jogando o primeiro beta do nosso novo cen\u00e1rio, War of Dwarves and Orcs de Tolkien, por volta de 2973. Muita coisa \u00e9 diferente aqui, e vamos apontar isso ao longo do caminho.\n\nA primeira coisa que voc\u00ea vai notar \u00e9 a configura\u00e7\u00e3o inicial. Cada partida come\u00e7a com uma mistura diferente de na\u00e7\u00f5es (dentre 37) e localiza\u00e7\u00f5es iniciais \u00fanicas - qualquer na\u00e7\u00e3o pode escolher qualquer ponto de partida nesta variante. Al\u00e9m disso, o Judge distribui cerca de 200 itens m\u00e1gicos retirados de aproximadamente 1000 dispon\u00edveis. As escolhas do seu Pacote Inicial ficam nas abas das Na\u00e7\u00f5es, junto com as ordens da sua na\u00e7\u00e3o.\n\nVoc\u00ea tamb\u00e9m vai perceber que ainda usamos os \u00edcones de ex\u00e9rcito antigos. Eles v\u00e3o mudar assim que encontrarmos um designer para criar 37 novos.\n\nSe a sua na\u00e7\u00e3o ainda n\u00e3o recebeu nomes de Tolkien, \u00e9 porque ainda estamos escolhendo alguns. Acompanhamos a cria\u00e7\u00e3o de nomes aqui: https://docs.google.com/spreadsheets/d/1ZiMV-CrsM1KFQCgI76jIsqjCs0Gr9nK-QdOnfk7myXY/edit?usp=sharing\n\nGrandes mudan\u00e7as de mec\u00e2nica para ficar de olho:\n-Combate e movimento s\u00e3o um \u00fanico marco. O combate \u00e9 resolvido mais adiante no turno, como parte do movimento.\n-A economia \u00e9 muito mais simples. Na\u00e7\u00f5es n\u00e3o podem mais ser eliminadas apenas por deixarem de pagar a manuten\u00e7\u00e3o, mas tropas n\u00e3o pagas se dispersam, e impostos mais altos custam lealdade.\n-Cidades tamb\u00e9m podem receber ordens - construir estradas, administrar impostos e mais.\n-Todo personagem compartilha o mesmo conjunto de habilidades. Todos s\u00e3o multi Comandantes/Agentes com acesso a todas as ordens de PC (exceto ordens de cidade e de na\u00e7\u00e3o, claro).\n-Sem movimento aqu\u00e1tico, sem navios.\n-E mais.\n\nEncontros e NPCs ainda s\u00e3o poucos nesta fase. Seu feedback, somado ao ritmo mais lento deste cen\u00e1rio, vai nos ajudar a adicionar muitos mais.\n\nEsta \u00e9 uma grande mudan\u00e7a em rela\u00e7\u00e3o aos nossos outros cen\u00e1rios, ent\u00e3o as coisas v\u00e3o dar errado de prop\u00f3sito (tudo bem, n\u00e3o de prop\u00f3sito - mas v\u00e3o, tenho certeza). Reporte qualquer coisa que pare\u00e7a estranha. Isso nos ajuda a ca\u00e7ar bugs e a aprimorar as regras e FAQs para as pr\u00f3ximas partidas. Fique de olho no equil\u00edbrio enquanto joga; suas sugest\u00f5es v\u00e3o ajustar o cen\u00e1rio para todos que vierem depois.\n\nO plano \u00e9 ter muitas variantes no futuro - uma com posi\u00e7\u00f5es iniciais fixas para maior fidelidade aos livros, combina\u00e7\u00f5es diferentes de na\u00e7\u00f5es, n\u00fameros diferentes de jogadores. Por ora, vamos nos concentrar nesta.\n=========\n\nSeu primeiro passo:\n-Abra o arquivo game*.rr.egf em anexo no Counselor. O Counselor tamb\u00e9m \u00e9 onde voc\u00ea escreve suas ordens e as envia ao Judge.\n-Quando suas ordens estiverem prontas, envie-as direto pelo Counselor. Se algo der errado, voc\u00ea pode enviar o arquivo order*.rc.egf no nosso site.\n-IMPORTANTE: order*.rc.egf \u00e9 o \u00fanico formato que podemos aceitar. Turnos em qualquer outro formato n\u00e3o ser\u00e3o processados.\n\nDeixe tudo pronto (5 minutos):\n-Entre na maillist de avisos para mudan\u00e7as de regras e discuss\u00f5es entre jogadores: https://groups.google.com/forum/#!forum/clashoflegends\n-Siga-nos no Facebook para ver curiosidades, conhecer outros jogadores e ajudar a comunidade a crescer (tamb\u00e9m nos ajuda a identificar contas falsas): https://www.facebook.com/clash.legends\n-Baixe o Counselor no site (voc\u00ea vai precisar do Java instalado) e pegue a folha de refer\u00eancia do Jogador e as regras do Cen\u00e1rio na mesma p\u00e1gina.\n-Novo por aqui? Comece por https://wiki.clashlegends.com/beginners e pela FAQ em https://wiki.clashlegends.com/faq\n\nCada cen\u00e1rio \u00e9 diferente - classes, a\u00e7\u00f5es, mapas, tropas, tudo. Nunca presuma que um cen\u00e1rio se joga como outro.\n\nProcuramos n\u00e3o refazer turnos, e mantemos as edi\u00e7\u00f5es ao m\u00ednimo. Confie no julgamento da equipe do GM, mesmo quando uma decis\u00e3o parecer injusta.\n\nAlgumas coisas que vencem partidas:\n-As tropas s\u00e3o \u00fanicas de cada na\u00e7\u00e3o e lutam de forma diferente em cada terreno. 1000 infantes perdem para 1000 cavaleiros nas plan\u00edcies, mas vencem com facilidade nas montanhas. Recrute pensando no terreno.\n-As classes podem parecer as de outros cen\u00e1rios, mas n\u00e3o s\u00e3o. Aprenda o que cada uma pode fazer.\n-Voc\u00ea reage a NPCs com a\u00e7\u00f5es normais, n\u00e3o com a\u00e7\u00f5es especiais. Siga-os, ofere\u00e7a itens m\u00e1gicos, fuja... o comportamento deles depende de muitas coisas: rela\u00e7\u00f5es entre na\u00e7\u00f5es, a classe do seu personagem, se uma muralha est\u00e1 derrubada e mais.\n-Mate o comandante de um ex\u00e9rcito e o ex\u00e9rcito n\u00e3o se dispersa - ele vira uma guarni\u00e7\u00e3o. Uma guarni\u00e7\u00e3o mant\u00e9m a posi\u00e7\u00e3o e n\u00e3o se move nem recruta at\u00e9 que um novo comandante assuma.\n-O mercado \u00e9 imprevis\u00edvel. N\u00e3o conte com conseguir tudo o que tentar comprar.\n-Leia os poderes, os custos e as peculiaridades de cada tropa. Elas realmente s\u00e3o diferentes.\n-No combate, as t\u00e1ticas que voc\u00ea escolhe decidem quais tropas caem primeiro. Consulte as tabelas no final do PDF de regras ou no Counselor.\n-O Counselor filtra as a\u00e7\u00f5es para mostrar o que parece v\u00e1lido no in\u00edcio do turno, ent\u00e3o combos como "criar um ex\u00e9rcito e depois marchar com ele" ficam ocultos por padr\u00e3o. Marque a caixa "ALL" para desligar os filtros e ver todas as a\u00e7\u00f5es.\n\nJogue com os pontos fortes da sua na\u00e7\u00e3o e nos diga o que acha. O jogo evolui a cada rodada, e o feedback dos jogadores impulsiona essas mudan\u00e7as.\n\nAcima de tudo, divirta-se. Jogue quantas partidas quiser, at\u00e9 mesmo v\u00e1rias na\u00e7\u00f5es na mesma partida (com exce\u00e7\u00e3o de alguns modos, como death match). Uma coisa para saber: pular seu primeiro turno, ou perder mais de um turno em uma semana sem avisar os GMs, coloca voc\u00ea em timeout e pode passar sua na\u00e7\u00e3o para outro jogador ou para a IA. Ent\u00e3o continue enviando suas ordens.\n\nBem-vindo ao beta, e boa sorte.\n\n{4}\n\nGM Team\nAdoramos o seu feedback.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMESTART.GENERIC=Bem-vindo ao Clash of Legends, {2}!\n\nA partida {0} come\u00e7ou. Sua na\u00e7\u00e3o est\u00e1 no mapa, seus rivais j\u00e1 est\u00e3o de olho, e suas primeiras ordens devem ser enviadas at\u00e9 {3}.\n\nEste \u00e9 um jogo de {5} turnos para {6} jogadores. Ele termina quando uma condi\u00e7\u00e3o de vit\u00f3ria \u00e9 alcan\u00e7ada ou quando se passam {5} turnos. Cada ordem que voc\u00ea envia molda a hist\u00f3ria, ent\u00e3o fa\u00e7a-as valer.\n\nSe esta partida usar Pacotes Iniciais personalizados, cada na\u00e7\u00e3o pode gastar 90 Pontos de configura\u00e7\u00e3o da lista dispon\u00edvel. Se a sua sele\u00e7\u00e3o n\u00e3o for v\u00e1lida, o Judge escolhe Pacotes Iniciais aleat\u00f3rios para voc\u00ea. A maioria dos Pacotes Iniciais n\u00e3o \u00e9 cumulativa - normalmente vale o melhor b\u00f4nus.\n\nSeu primeiro passo:\n-Abra o arquivo game*.rr.egf em anexo no Counselor. O Counselor tamb\u00e9m \u00e9 onde voc\u00ea escreve suas ordens e as envia ao Judge.\n-Quando suas ordens estiverem prontas, envie-as direto pelo Counselor. Se algo der errado, anexe o arquivo order*.rc.egf a uma mensagem e envie para n\u00f3s (n\u00e3o para a maillist).\n-IMPORTANTE: order*.rc.egf \u00e9 o \u00fanico formato que podemos aceitar. Turnos em qualquer outro formato n\u00e3o ser\u00e3o processados.\n\nDeixe tudo pronto (5 minutos):\n-Entre na maillist de avisos para mudan\u00e7as de regras e discuss\u00f5es entre jogadores: https://groups.google.com/forum/#!forum/clashoflegends\n-Siga-nos no Facebook para ver curiosidades, conhecer outros jogadores e ajudar a comunidade a crescer: https://www.facebook.com/clash.legends\n-Baixe o Counselor no site (voc\u00ea vai precisar do Java instalado) e pegue a folha de refer\u00eancia do Jogador e as regras do Cen\u00e1rio na mesma p\u00e1gina.\n-Novo por aqui? Comece por https://wiki.clashlegends.com/beginners e pela FAQ em https://wiki.clashlegends.com/faq\n\nCada cen\u00e1rio \u00e9 diferente - classes, a\u00e7\u00f5es, mapas, tropas, tudo. Nunca presuma que um cen\u00e1rio se joga como outro.\n\nProcuramos n\u00e3o refazer turnos, e mantemos as edi\u00e7\u00f5es ao m\u00ednimo. Confie no julgamento da equipe do GM, mesmo quando uma decis\u00e3o parecer injusta.\n\nAlgumas coisas que vencem partidas:\n-As tropas s\u00e3o \u00fanicas de cada na\u00e7\u00e3o e lutam de forma diferente em cada terreno. 1000 infantes perdem para 1000 cavaleiros nas plan\u00edcies, mas vencem com facilidade nas montanhas. Recrute pensando no terreno.\n-As classes n\u00e3o s\u00e3o intercambi\u00e1veis. Comandantes constroem acampamentos e conduzem a maioria das a\u00e7\u00f5es de cidade e de ex\u00e9rcito. Emiss\u00e1rios s\u00e3o muito mais do que mensageiros - eles s\u00e3o centrais para administrar sua na\u00e7\u00e3o e reunir informa\u00e7\u00f5es.\n-Voc\u00ea reage a NPCs com a\u00e7\u00f5es normais, n\u00e3o com a\u00e7\u00f5es especiais. Siga-os, ofere\u00e7a itens m\u00e1gicos, fuja... o comportamento deles depende de muitas coisas: rela\u00e7\u00f5es entre na\u00e7\u00f5es, a classe do seu personagem, se uma muralha est\u00e1 derrubada e mais.\n-Mate o comandante de um ex\u00e9rcito e o ex\u00e9rcito normalmente vira uma guarni\u00e7\u00e3o (ele s\u00f3 se dispersa em Greek Battles). Uma guarni\u00e7\u00e3o mant\u00e9m a posi\u00e7\u00e3o e n\u00e3o se move nem recruta at\u00e9 que um novo comandante assuma.\n-O mercado \u00e9 imprevis\u00edvel. N\u00e3o conte com conseguir tudo o que tentar comprar.\n-Mover sua marinha para atacar embarca seus navios automaticamente - n\u00e3o \u00e9 preciso embarc\u00e1-los antes.\n-Leia os poderes, os custos e as peculiaridades de cada tropa. Elas realmente s\u00e3o diferentes.\n-No combate, as t\u00e1ticas que voc\u00ea escolhe decidem quais tropas caem primeiro. Consulte as tabelas no final do PDF de regras.\n-O Counselor filtra as a\u00e7\u00f5es para mostrar o que parece v\u00e1lido no in\u00edcio do turno, ent\u00e3o combos como "criar um ex\u00e9rcito e depois marchar com ele" ficam ocultos por padr\u00e3o. Marque a caixa "ALL" para desligar os filtros e ver todas as a\u00e7\u00f5es.\n\nJogue com os pontos fortes da sua na\u00e7\u00e3o e nos diga o que acha. O jogo evolui a cada rodada, e o feedback dos jogadores impulsiona essas mudan\u00e7as.\n\nAcima de tudo, divirta-se. Jogue quantas partidas quiser, at\u00e9 mesmo v\u00e1rias na\u00e7\u00f5es na mesma partida (com exce\u00e7\u00e3o de alguns modos, como death match). Uma coisa para saber: pular seu primeiro turno, ou perder mais de um turno em uma semana sem avisar os GMs, coloca voc\u00ea em timeout e pode passar sua na\u00e7\u00e3o para outro jogador ou para a IA. Ent\u00e3o continue enviando suas ordens.\n\nSeja bem-vindo, e boa sorte.\n\n{4}\n\nGM Team\nAdoramos o seu feedback.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n\n
SUBJECT.GAME.RESULTS.SEND={0} - T{1} - {2} - Prazo {3} \u2694
SUBJECT.GAME.RESULTS.GAMEOVER=A partida {0} acabou! Resultados finais - T{1} - {2}
SUBJECT.GAME.RESULTS.PLAYEROVER=Na\u00e7\u00e3o eliminada - {0} - T{1} - {2}
SUBJECT.GAME.RESULTS.GAMESTART=Sua campanha come\u00e7a! Partida {0} - primeiras ordens at\u00e9 {3}
SUBJECT.SINGLE.PLAYER.RESEND=Reenviado: {0} - T{1} - {2} - Prazo {3}
BODY.PDF.OPTIN.NOTE=PS: O PDF do turno agora \u00e9 opcional e vem desativado por padr\u00e3o, ent\u00e3o este e-mail inclui apenas o game*.rr.egf. Quer o PDF tamb\u00e9m? Ative-o em "Resultados do turno" nas Minhas Configura\u00e7\u00f5es: http://clashlegends.com/PbmSite/p_myconfig.php
BODY.SENDER.LINE=Estas ordens foram enviadas em seu nome por {0}.
SUBJECT.MISSING.ORDERS=Ordens pendentes para o jogo {0} - T{1} - {2}
BODY.MISSING.ORDERS=O prazo de ({0} 11pm UTC / 23:00 GMT) termina em dois dias...\n\n{1} - T{2} - {3}\n\nVoc\u00ea pode verificar o status das suas ordens e seus jogos em Meus Jogos no nosso site: http://clashlegends.com/\n\nPor favor, envie suas ordens para que todos tenham uma \u00f3tima experi\u00eancia. Envie-as novamente caso esteja recebendo esta mensagem, pois podemos t\u00ea-las perdido ou n\u00e3o recebido.\nVoc\u00ea realmente n\u00e3o vai querer deixar para enviar suas ordens no \u00faltimo minuto, algo ruim sempre acontece bem na \u00faltima hora...\nAvise-nos se estiver enfrentando algum problema ou se n\u00e3o pretende enviar suas ordens.\n\n{4}\nDivirta-se!\n\nGM Team\nTodo feedback \u00e9 bem-vindo.\nhttp://clashlegends.com/\nhttps://www.facebook.com/clash.legends\n
