BODY.NATION.LIST.TITLE=Jugadores en esta partida:
BODY.NATION.LIST.HIDDEN.TITLE=La lista de jugadores no est\u00e1 disponible para esta partida.
BODY.SINGLE.PLAYER.RESEND=Aqu\u00ed tienes tu turno de nuevo, reenviado a petici\u00f3n tuya o de un moderador.\n\n{0} - T{1} - {2}\nLa fecha l\u00edmite para tus pr\u00f3ximas \u00f3rdenes es {3}.\n\nSigue envi\u00e1ndonos tus comentarios...\n\nGM Team\nNos encantan tus comentarios.\nwww.clashlegends.com\nwww.facebook.com/clash.legends
BODY.GAME.RESULTS.SEND={0} - T{1} - {2}\nYa est\u00e1n tus resultados del turno. El archivo game*.rr.egf adjunto se abre en el Counselor.\n\nLa fecha l\u00edmite para tus pr\u00f3ximas \u00f3rdenes es {3}. Los resultados llegan unas horas despu\u00e9s de la fecha l\u00edmite, salvo sorpresas.\n\nEnv\u00eda cuanto antes si puedes: presenta directamente desde el Counselor y sabr\u00e1s que el Judge tiene tu turno. Cuanto antes llegue, menos posibilidades de que algo salga mal en el \u00faltimo momento.\n\nY mant\u00e9n el Counselor actualizado: vale la pena una comprobaci\u00f3n r\u00e1pida antes de cada turno.\n\n{4}\n\nGM Team\nNos encantan tus comentarios.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMEOVER=\u00a1La partida {0} ha terminado despu\u00e9s de {1} turnos!\n{0} - T{1} - {2}\nGracias por jugar. T\u00f3mate un momento para enviar al GM y a tus compa\u00f1eros de partida tus impresiones sobre el juego, las estad\u00edsticas finales, lo que sea. La hoja de estad\u00edsticas va adjunta; se ve mejor en Excel, donde las barras de datos se muestran correctamente.\n\n\u00bfAlgo m\u00e1s que te gustar\u00eda ver en las estad\u00edsticas? Cu\u00e9ntanoslo.\n\nY ve a felicitar a tus rivales y aliados, luego habla de tu partida en las redes sociales. Ayuda a que m\u00e1s gente descubra Clash of Legends y trae sangre nueva a la pr\u00f3xima campa\u00f1a.\n\n{4}\n\nGM Team\nNos encantan tus comentarios.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.PLAYEROVER={0} - T{1} - {2}\nTu naci\u00f3n ha ca\u00eddo en el turno {1}. El archivo game*.rr.egf adjunto muestra c\u00f3mo termin\u00f3 la historia para ti.\n\nGracias por jugar, {2}. Cada campa\u00f1a ense\u00f1a algo, y la tuya molde\u00f3 esta partida para todos los que participaron. Esperamos que vuelvas a la carga: siempre hay otra naci\u00f3n, otro escenario, otra partida a punto de empezar.\n\nT\u00f3mate un momento para enviar al GM y a tus compa\u00f1eros de partida tus impresiones, y observa c\u00f3mo se desarrolla el resto de la partida.\n\n{4}\n\nGM Team\nNos encantan tus comentarios.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMESTART.WDO=\u00a1Bienvenido a Clash of Legends, {2}!\n\nLa partida {0} ha comenzado, y tus primeras \u00f3rdenes deben entregarse antes de {3}.\n\nEsta es una partida semanal por equipos en el escenario War of Dwarves and Orcs de Tolkien, limitada a {5} turnos para {6} jugadores, con caracter\u00edsticas personalizadas de inicio. Termina cuando se cumple una condici\u00f3n de victoria o han pasado {5} turnos.\n\nCaracter\u00edsticas personalizadas de inicio: cada naci\u00f3n puede gastar 90 Puntos de las caracter\u00edsticas de la lista disponible. Si tu selecci\u00f3n no es v\u00e1lida, el Judge elige caracter\u00edsticas al azar por ti. La mayor\u00eda de las caracter\u00edsticas no se acumulan: normalmente se aplica el mejor bono.\n\n==== Bienvenido a la beta de WDO ====\nEst\u00e1s jugando la primera beta de nuestro nuevo escenario, War of Dwarves and Orcs de Tolkien, hacia el a\u00f1o 2973. Aqu\u00ed hay mucho diferente, y lo iremos se\u00f1alando sobre la marcha.\n\nLo primero que notar\u00e1s es la configuraci\u00f3n inicial. Cada partida empieza con una mezcla diferente de naciones (de un total de 37) y ubicaciones de inicio \u00fanicas: en esta variante cualquier naci\u00f3n puede elegir cualquier inicio. Adem\u00e1s, el Judge siembra unos 200 objetos m\u00e1gicos extra\u00eddos de alrededor de 1000 disponibles. Las opciones de tus caracter\u00edsticas de inicio est\u00e1n bajo la pesta\u00f1a de Naciones, junto a las \u00f3rdenes de tu naci\u00f3n.\n\nTambi\u00e9n ver\u00e1s que todav\u00eda usamos los iconos de ej\u00e9rcito antiguos. Estos cambiar\u00e1n cuando encontremos a un dise\u00f1ador que cree 37 nuevos.\n\nSi tu naci\u00f3n a\u00fan no recibi\u00f3 nombres de Tolkien, es porque todav\u00eda estamos eligiendo algunos. Hacemos seguimiento de la creaci\u00f3n de nombres aqu\u00ed: https://docs.google.com/spreadsheets/d/1ZiMV-CrsM1KFQCgI76jIsqjCs0Gr9nK-QdOnfk7myXY/edit?usp=sharing\n\nGrandes cambios de mec\u00e1nicas a tener en cuenta:\n-El combate y el movimiento son un solo hito. El combate se resuelve m\u00e1s adelante en el turno, como parte del movimiento.\n-La econom\u00eda es mucho m\u00e1s simple. Las naciones ya no pueden ser eliminadas solo por no pagar el mantenimiento, pero las tropas impagas se disuelven, y los impuestos m\u00e1s altos te cuestan lealtad.\n-Las ciudades tambi\u00e9n pueden recibir \u00f3rdenes: construir caminos, gestionar impuestos y m\u00e1s.\n-Todos los personajes comparten el mismo conjunto de habilidades. Todos son multi Mando/Agente con acceso a todas las \u00f3rdenes de PC (exceptuando, por supuesto, las \u00f3rdenes de ciudad y de naci\u00f3n).\n-No hay movimiento por agua, no hay barcos.\n-Y m\u00e1s.\n\nLos encuentros y los NPC todav\u00eda son pocos en esta etapa. Tus comentarios, combinados con el ritmo m\u00e1s pausado de este escenario, nos ayudar\u00e1n a a\u00f1adir muchos m\u00e1s.\n\nEsta es una gran diferencia respecto a nuestros otros escenarios, as\u00ed que las cosas est\u00e1n destinadas a salir mal (bueno, no destinadas, pero saldr\u00e1n mal, estoy seguro). Informa de cualquier cosa que parezca extra\u00f1a. Nos ayuda a aplastar errores y a afinar las reglas y las FAQ para las pr\u00f3ximas partidas. Mant\u00e9n un ojo en el equilibrio mientras juegas; tus sugerencias ajustar\u00e1n el escenario para todos los que vengan despu\u00e9s.\n\nEl plan son muchas variantes en el futuro: una con posiciones de inicio fijas para mayor fidelidad a los libros, distintas combinaciones de naciones, distintos n\u00fameros de jugadores. Por ahora, centr\u00e9monos en esta.\n=========\n\nTu primer movimiento:\n-Abre el archivo game*.rr.egf adjunto en el Counselor. El Counselor es tambi\u00e9n donde escribes tus \u00f3rdenes y las env\u00edas al Judge.\n-Cuando tus \u00f3rdenes est\u00e9n listas, pres\u00e9ntalas directamente desde el Counselor. Si algo sale mal, puedes subir el archivo order*.rc.egf en nuestro sitio web.\n-IMPORTANTE: order*.rc.egf es el \u00fanico formato que podemos aceptar. Los turnos en cualquier otro formato no ser\u00e1n procesados.\n\nPrep\u00e1rate (5 minutos):\n-\u00danete a la lista de correo de anuncios para cambios de reglas y debate entre jugadores: https://groups.google.com/forum/#!forum/clashoflegends\n-S\u00edguenos en Facebook para ver curiosidades, conocer a otros jugadores y ayudar a que la comunidad crezca (tambi\u00e9n nos ayuda a detectar cuentas falsas): https://www.facebook.com/clash.legends\n-Descarga el Counselor desde el sitio web (necesitar\u00e1s tener Java instalado), y consigue la hoja de referencia del Jugador y las reglas del Escenario en la misma p\u00e1gina.\n-\u00bfEres nuevo aqu\u00ed? Empieza con https://wiki.clashlegends.com/beginners y la FAQ en https://wiki.clashlegends.com/faq\n\nCada escenario es diferente: clases, acciones, mapas, tropas, todo. Nunca supongas que un escenario se juega igual que otro.\n\nProcuramos no repetir turnos, y mantenemos las ediciones al m\u00ednimo. Conf\u00eda en el criterio del equipo de GM, incluso cuando una decisi\u00f3n parezca injusta.\n\nAlgunas cosas que ganan partidas:\n-Las tropas son \u00fanicas de cada naci\u00f3n y luchan de forma distinta en cada terreno. 1000 de infanter\u00eda pierden contra 1000 de caballer\u00eda en llanura pero ganan con facilidad en las monta\u00f1as. Recluta teniendo en cuenta el terreno.\n-Las clases pueden parecerse a las de otros escenarios, pero no lo son. Aprende lo que puede hacer cada una.\n-Reaccionas ante los NPC con acciones normales, no especiales. Seguirlos, ofrecer objetos m\u00e1gicos, huir... su comportamiento depende de muchas cosas: las relaciones entre naciones, la clase de tu personaje, si un muro est\u00e1 derribado y m\u00e1s.\n-Mata al comandante de un ej\u00e9rcito y el ej\u00e9rcito no se disuelve: se convierte en una guarnici\u00f3n. Una guarnici\u00f3n mantiene su posici\u00f3n y no se mover\u00e1 ni reclutar\u00e1 hasta que un nuevo comandante tome el mando.\n-El mercado no es fiable. No cuentes con conseguir todo lo que intentas comprar.\n-Lee los poderes, costes y peculiaridades de cada tropa. De verdad que son diferentes.\n-En combate, las t\u00e1cticas que elijas deciden qu\u00e9 tropas caen primero. Consulta las tablas al final del PDF de reglas o en el Counselor.\n-El Counselor filtra las acciones a las que parecen v\u00e1lidas al inicio del turno, as\u00ed que combinaciones como "crear un ej\u00e9rcito y luego marchar con \u00e9l" est\u00e1n ocultas por defecto. Marca la casilla "ALL" para desactivar los filtros y ver todas las acciones.\n\nJuega seg\u00fan los puntos fuertes de tu naci\u00f3n, y dinos qu\u00e9 te parece. El juego evoluciona con cada ronda, y los comentarios de los jugadores impulsan esos cambios.\n\nAnte todo, divi\u00e9rtete. Juega tantas partidas como quieras, incluso varias naciones en la misma partida (salvo algunos modos como el death match). Una cosa que debes saber: saltarte tu primer turno, o perder m\u00e1s de un turno en una semana sin avisar a los GM, te deja en estado de timeout y puede pasar tu naci\u00f3n a otro jugador o a la IA. As\u00ed que sigue enviando tus \u00f3rdenes.\n\nBienvenido a la beta, y buena suerte.\n\n{4}\n\nGM Team\nNos encantan tus comentarios.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n
BODY.GAME.RESULTS.GAMESTART.GENERIC=\u00a1Bienvenido a Clash of Legends, {2}!\n\nLa partida {0} ha comenzado. Tu naci\u00f3n est\u00e1 en el mapa, tus rivales ya te observan, y tus primeras \u00f3rdenes deben entregarse antes de {3}.\n\nEsta es una partida de {5} turnos para {6} jugadores. Termina cuando se cumple una condici\u00f3n de victoria o han pasado {5} turnos. Cada orden que env\u00edes moldea la historia, as\u00ed que haz que cuenten.\n\nSi esta partida usa caracter\u00edsticas personalizadas de inicio, cada naci\u00f3n puede gastar 90 Puntos de las caracter\u00edsticas de la lista disponible. Si tu selecci\u00f3n no es v\u00e1lida, el Judge elige caracter\u00edsticas al azar por ti. La mayor\u00eda de las caracter\u00edsticas no se acumulan: normalmente se aplica el mejor bono.\n\nTu primer movimiento:\n-Abre el archivo game*.rr.egf adjunto en el Counselor. El Counselor es tambi\u00e9n donde escribes tus \u00f3rdenes y las env\u00edas al Judge.\n-Cuando tus \u00f3rdenes est\u00e9n listas, pres\u00e9ntalas directamente desde el Counselor. Si algo sale mal, adjunta tu archivo order*.rc.egf a un mensaje y env\u00edanoslo (no a la lista de correo).\n-IMPORTANTE: order*.rc.egf es el \u00fanico formato que podemos aceptar. Los turnos en cualquier otro formato no ser\u00e1n procesados.\n\nPrep\u00e1rate (5 minutos):\n-\u00danete a la lista de correo de anuncios para cambios de reglas y debate entre jugadores: https://groups.google.com/forum/#!forum/clashoflegends\n-S\u00edguenos en Facebook para ver curiosidades, conocer a otros jugadores y ayudar a que la comunidad crezca: https://www.facebook.com/clash.legends\n-Descarga el Counselor desde el sitio web (necesitar\u00e1s tener Java instalado), y consigue la hoja de referencia del Jugador y las reglas del Escenario en la misma p\u00e1gina.\n-\u00bfEres nuevo aqu\u00ed? Empieza con https://wiki.clashlegends.com/beginners y la FAQ en https://wiki.clashlegends.com/faq\n\nCada escenario es diferente: clases, acciones, mapas, tropas, todo. Nunca supongas que un escenario se juega igual que otro.\n\nProcuramos no repetir turnos, y mantenemos las ediciones al m\u00ednimo. Conf\u00eda en el criterio del equipo de GM, incluso cuando una decisi\u00f3n parezca injusta.\n\nAlgunas cosas que ganan partidas:\n-Las tropas son \u00fanicas de cada naci\u00f3n y luchan de forma distinta en cada terreno. 1000 de infanter\u00eda pierden contra 1000 de caballer\u00eda en llanura pero ganan con facilidad en las monta\u00f1as. Recluta teniendo en cuenta el terreno.\n-Las clases no son intercambiables. Los Mando construyen campamentos y dirigen la mayor\u00eda de las acciones de ciudad y de ej\u00e9rcito. Los Emisario son mucho m\u00e1s que mensajeros: son fundamentales para gestionar tu naci\u00f3n y reunir informaci\u00f3n.\n-Reaccionas ante los NPC con acciones normales, no especiales. Seguirlos, ofrecer objetos m\u00e1gicos, huir... su comportamiento depende de muchas cosas: las relaciones entre naciones, la clase de tu personaje, si un muro est\u00e1 derribado y m\u00e1s.\n-Mata al comandante de un ej\u00e9rcito y normalmente el ej\u00e9rcito se convierte en una guarnici\u00f3n (solo se disuelve en Greek Battles). Una guarnici\u00f3n mantiene su posici\u00f3n y no se mover\u00e1 ni reclutar\u00e1 hasta que un nuevo comandante tome el mando.\n-El mercado no es fiable. No cuentes con conseguir todo lo que intentas comprar.\n-Mover tu armada para atacar arrastra autom\u00e1ticamente a tus barcos: no hace falta embarcar primero.\n-Lee los poderes, costes y peculiaridades de cada tropa. De verdad que son diferentes.\n-En combate, las t\u00e1cticas que elijas deciden qu\u00e9 tropas caen primero. Consulta las tablas al final del PDF de reglas.\n-El Counselor filtra las acciones a las que parecen v\u00e1lidas al inicio del turno, as\u00ed que combinaciones como "crear un ej\u00e9rcito y luego marchar con \u00e9l" est\u00e1n ocultas por defecto. Marca la casilla "ALL" para desactivar los filtros y ver todas las acciones.\n\nJuega seg\u00fan los puntos fuertes de tu naci\u00f3n, y dinos qu\u00e9 te parece. El juego evoluciona con cada ronda, y los comentarios de los jugadores impulsan esos cambios.\n\nAnte todo, divi\u00e9rtete. Juega tantas partidas como quieras, incluso varias naciones en la misma partida (salvo algunos modos como el death match). Una cosa que debes saber: saltarte tu primer turno, o perder m\u00e1s de un turno en una semana sin avisar a los GM, te deja en estado de timeout y puede pasar tu naci\u00f3n a otro jugador o a la IA. As\u00ed que sigue enviando tus \u00f3rdenes.\n\nBienvenido a bordo, y buena suerte.\n\n{4}\n\nGM Team\nNos encantan tus comentarios.\nwww.clashlegends.com\nwww.facebook.com/clash.legends\n\n
SUBJECT.GAME.RESULTS.SEND={0} - T{1} - {2} - Fecha l\u00edmite {3} \u2694
SUBJECT.GAME.RESULTS.GAMEOVER=\u00a1La partida {0} ha terminado! Resultados finales - T{1} - {2}
SUBJECT.GAME.RESULTS.PLAYEROVER=Naci\u00f3n eliminada - {0} - T{1} - {2}
SUBJECT.GAME.RESULTS.GAMESTART=\u00a1Comienza tu campa\u00f1a! Partida {0} - primeras \u00f3rdenes para {3}
SUBJECT.SINGLE.PLAYER.RESEND=Reenviado: {0} - T{1} - {2} - Fecha l\u00edmite {3}
BODY.PDF.OPTIN.NOTE=PD: El PDF del turno ahora es opcional y est\u00e1 desactivado por defecto, as\u00ed que este correo incluye solo el game*.rr.egf. \u00bfQuieres tambi\u00e9n el PDF? Act\u00edvalo en "Resultados del turno" en Mi Configuraci\u00f3n: http://clashlegends.com/PbmSite/p_myconfig.php
BODY.SENDER.LINE=Estas \u00f3rdenes fueron presentadas en tu nombre por {0}.
