#Starting with all GoT (CENARIO11) rules and shared orders from other scenarios
RULES.TITLE.INTRODUCTION=El juego en pocas palabras...
RULES.INTRODUCTION.BODY=La mec\u00e1nica del juego es f\u00e1cil de aprender pero dif\u00edcil de dominar.\n\nRecibir\u00e1s los resultados del turno en un fichero. Utiliza el programa Counselor para abrir el archivo y revisar los resultados. Luego, despu\u00e9s de consultar con aliados potenciales, usa el Counselor para definir el siguiente conjunto de acciones de tu naci\u00f3n. B\u00e1sicamente, das \u00f3rdenes a tu naci\u00f3n a trav\u00e9s de tus personajes, ciudades y ej\u00e9rcitos (dependiendo de las caracter\u00edsticas del escenario). Cuando est\u00e9s listo, s\u00f3lo has de enviar tus \u00f3rdenes al programa Judge. El Judge procesar\u00e1 todas las acciones de todas las naciones y distribuir\u00e1 los nuevos resultados del turno. Los turnos pueden ser semanales, diarios, incluso por horas... siempre y cuando todos los jugadores est\u00e9n de acuerdo.\n\nPor favor, ten en cuenta que el Judge no tiene tolerancia para los retrasos y no esperar\u00e1 a ning\u00fan jugador... las acciones ser\u00e1n procesadas y enviadas seg\u00fan lo programado.\n\nPerfecciona las habilidades de tus personajes, administra tu naci\u00f3n, realiza misiones de espionaje, alza tus ej\u00e9rcitos y flotas y com\u00e1ndalos a la batalla. Elimina los personajes de tus oponentes con duelos o asesinatos, incluso con magia. Mejora tus ciudades y gana a trav\u00e9s de tu superioridad econ\u00f3mica... o simplemente destruye a tus oponentes.
RULES.TITLE.SKILLS=Lista completa de habilidades disponibles.
RULES.TITLE.FEITICO.SUB=Se listan todos los hechizos disponibles. Antes de ser capaz de lanzar un hechizo, el mago debe aprenderlo primero. Se paga un precio en sangre por conjurar hechizos.
RULES.TITLE.FEITICO=Lista completa de hechizos disponibles.
RULES.TITLE.MAIN.SUB=Por favor, comprueba tambi\u00e9n las reglas generales en http://https://wiki.clashlegends.com/scenarios/general-rules/scenarios/general-rules
RULES.TITLE.MAIN=Clash of Legends batallas \u00e9picas\nReglas del escenario %s.
RULES.TITLE.ORDENS=Lista completa de las acciones disponibles y los hitos.
RULES.TITLE.ORDENS.SUB=Acciones comunes tales como movimiento, ataque, hechizos de curaci\u00f3n, reclutamiento de tropas, etc, a trav\u00e9s de las cuales se juega la partida.\nTodas las acciones est\u00e1n listadas en la secuencia en que ser\u00e1n ejecutadas.\nLas acciones precedidas por '--' son hitos, no son acciones que se puedan usar, m\u00e1s bien son ciertos puntos en donde el Judge gestionar\u00e1 eventos concretos.
RULES.TITLE.TATICAS.SUB=La secuencua en que se aplican los da\u00f1os a tus tropas se determina por las t\u00e1cticas elegidas.
RULES.TITLE.TATICAS.TABLES=Aqu\u00ed hay algunas tablas referidas a las tropas terrestres y navales para guiar tus decisiones en el combate.
RULES.TITLE.TATICAS.DAMAGE=El da\u00f1o y las bajas ser\u00e1n repartidas por igual entre las tropas cuando se usa la t\u00e1ctica est\u00e1ndart de combate.
RULES.TITLE.TATICAS.COMBATSUB=Un vistazo r\u00e1pido para comparar unos con otro en combate.
RULES.TITLE.TATICAS.COMBAT=\u00e1ctica vs. t\u00e1ctica en combate.
RULES.TITLE.TROOPS.TITLE=Todas las tropas disponibles
RULES.TITLE.TATICAS=T\u00e1cticas y bajas sufridas.
RULES.TITLE.TIME=Fichero generado a las %s.
RULES.TITLE.DEADLINE=Pr\u00f3xima fecha l\u00edmite es %s.
DB.ORDEM.DESCRICAO.M.INICIAL=- Ordenar acciones, curaci\u00f3n, NPCs --
DB.ORDEM.AJUDA.M.INICIAL.CENARIO9=El Judge ordenar\u00e1 todas las acciones enviadas por los jugadores seg\u00fan su orden de secuencia, no en el orden en que el jugador las guard\u00f3. Cuando hay varias acciones acciones en el mismo punto de la secuencia se ejecutar\u00e1n de forma aleatoria para algunos casos especiales.\nTodos los personajes recuperan automaticamente 14 puntos de vida si est\u00e1n heridos.\nTienen lugar los encuentros con los NPCs seg\u00fan su comportamiento.\n\n=== El juego en pocas palabras, lo que sigue no es propiamente de este hito ===\n\nLa mec\u00e1nica del juego es f\u00e1cil de aprender pero dif\u00edcil de dominar.\n\nRecibir\u00e1s los resultados del turno en un fichero. Utiliza el programa Counselor para abrir el archivo y revisar los resultados. Luego, despu\u00e9s de consultar con aliados potenciales, usa el Counselor para definir el siguiente conjunto de acciones de tu naci\u00f3n. B\u00e1sicamente, das \u00f3rdenes a tu naci\u00f3n a trav\u00e9s de tus personajes, ciudades y ej\u00e9rcitos (dependiendo de las caracter\u00edsticas del escenario). Cuando est\u00e9s listo, s\u00f3lo has de enviar tus \u00f3rdenes al programa Judge. El Judge procesar\u00e1 todas las acciones de todas las naciones y distribuir\u00e1 los nuevos resultados del turno. Los turnos pueden ser semanales, diarios, incluso por horas... siempre y cuando todos los jugadores est\u00e9n de acuerdo.\n\nPor favor, ten en cuenta que el Judge no tiene tolerancia para los retrasos y no esperar\u00e1 a ning\u00fan jugador... las acciones ser\u00e1n procesadas y enviadas seg\u00fan lo programado.\n\nPerfecciona las habilidades de tus personajes, administra tu naci\u00f3n, realiza misiones de espionaje, alza tus ej\u00e9rcitos y flotas y com\u00e1ndalos a la batalla. Elimina los personajes de tus oponentes con duelos o asesinatos, incluso con magia. Mejora tus ciudades y gana a trav\u00e9s de tu superioridad econ\u00f3mica... o simplemente destruye a tus oponentes.
DB.ORDEM.DESCRICAO.M.CALCULOS=-- Ajustes de Mercado y Encuentros con NPCs --
DB.ORDEM.AJUDA.M.CALCULOS.CENARIO7=Los precios son ajustados en funci\u00f3n de la cantidad de recursos comercializados y las tesorer\u00edas de las naciones. Se determina el l\u00edmite de oro para las ventas. Algunos recursos pueden depreciarse y estropearse.\nTienen lugar algunos encuentros con NPCs. Cuando un PC se halla en el mismo hex que un NPC, se puede producir un encuentro si la acci\u00f3n del PC tiene como objetivo al NPC, el resultado del encuentro puede ser beneficioso o negativo, dependiendo de muchos factores.\nSe estiman los tama\u00f1os relativos de los ej\u00e9rcitos. Todos los ej\u00e9rcitos del juego son clasificados por tama\u00f1os de mayor a menor. El 3% de los m\u00e1s grandes recibir\u00e1n la denominaci\u00f3n de "vasto ejercito", las otras categor\u00edas son aplicadas secuencialmente hasta llegar al 25% de los m\u00e1s peque\u00f1os, que ser\u00e1n definidos como "peque\u00f1o ej\u00e9rcito". Las categor\u00edas son: vasto, enorme, grande, ej\u00e9rcito y peque\u00f1o ej\u00e9rcito. Lo mismo se aplica a las flotas.
DB.ORDEM.DESCRICAO.M.TRIBUTO=-- Pago de Tributos a tu Se\u00f1or --
DB.ORDEM.AJUDA.M.TRIBUTO.CENARIO9=En este punto, el Judge recoger\u00e1 el 10% de todos los recursos almacenados del vasallo, incluido el oro de la tesorer\u00eda, y los transferir\u00e1 a la capital de su suzerano.\nNing\u00fan recurso ser\u00e1 transferido si no eres un vasallo. Tampoco recibir\u00e1s recursos si no eres el se\u00f1or de un vasallo.\nUna rebeli\u00f3n contra tu se\u00f1or impedir\u00e1 que se paguen los tributos.
DB.ORDEM.DESCRICAO.FEITCURA=Lanzar Hechizo de Curaci\u00f3n
DB.ORDEM.AJUDA.FEITCURA.CENARIO11=Un hechicero puede realizar un hechizo de curaci\u00f3n a cualquier personaje que se encuentre en el mismo hex, inclu\u00eddo \u00e9l mismo. La cantidad de vida recuperada ser\u00e1 equivalente a la habilidad del hechicero. \nPor ejemplo: un hechicero con un rango de 50 har\u00e1 recuperar 50 puntos de vida al destinatario del hechizo. \nSi diferentes hechizos de curaci\u00f3n se conjuran simult\u00e1neamente sobre un mismo personaje sus efectos se sumar\u00e1n. n\Todos los hechizos implican una p\u00e9rdida de puntos de vida del hechicero que los conjura, la cual ser\u00e1  mayor cuanta mayor dificultad tenga el hechizo conjurado, asimismo si varios hechizos son conjurados en un mismo turno por el mismo hechicero, la p\u00e9rdida de puntos de vida ser\u00e1 mayor. Lamentablemente, no son inusuales los casos de hechiceros que perecen mientras intentan conjurar demasiados hechizos dif\u00edciles en un mismo turno.
DB.ORDEM.DESCRICAO.HIDECHAR=Ocultar a Otro Personaje
DB.ORDEM.AJUDA.HIDECHAR.CENARIO9=El diplom\u00e1tico intentar\u00e1 ocultar al personaje objetivo de la vista de cualquier otro personaje. Un diplom\u00e1tico no puede realizar la acci\u00f3n de ocultar sobre s\u00ed mismo. Si la acci\u00f3n de ocultar es exitosa ning\u00fan otro personaje podr\u00e1 interactuar con el personaje oculto. En otras palabras, siempre que la orden Ocultar a Otro Personaje haya sido exisotsa, cualquier acci\u00f3n cuyo objetivo sea el personaje oculto fracasar\u00e1, incluso si se tratan de acciones amistosas(p.e. cualquier acci\u00f3n que utilice el nombre del personaje oculto como par\u00e1metro en Counselor fracasar\u00e1). Esta acci\u00f3n se pagar\u00e1 con oro de la tesorer\u00eda de la naci\u00f3n, incluso cuando no haya tenido \u00e9xito.
DB.ORDEM.DESCRICAO.ARTSUMM=Usar Artefacto de Invocaci\u00f3n
DB.ORDEM.AJUDA.ARTSUMM.CENARIO9=Esta acci\u00f3n permite al personaje utilizar un Artefacto de Invocaci\u00f3n.
DB.ORDEM.DESCRICAO.DUELO=Retar a Duelo
DB.ORDEM.AJUDA.DUELO.CENARIO6=Esta orden permite retar a duelo a un personaje de otra naci\u00f3n que se encuentre en el mismo hex. \nEl mando de un ej\u00e9rcito \u00fanicamente puede ser retado por un personaje que tambi\u00e9n viaje en un ej\u00e9rcito. \nEl rango de los personajes decidir\u00e1 el orden de los enfrentamientos durante el combate (el personaje con mayor rango atacar\u00e1 en primer lugar, en el caso de personajes con el mismo rango dicho orden se escoger\u00e1 al azar). \nEl nivel de duelo est\u00e1 basado en todos los niveles y artefactos m\u00e1gicos latentes que tenga el personaje, adem\u00e1s de los bonus de duelo que pueda tener (dados por los bonus de pa\u00eds), con el cual puede paticipar en tantos retos como personajes de otra naci\u00f3n o PNJ haya en el hex. \nEl duelo entre dos personajes no finaliza hasta que uno de los dos participantes fallece. El vencedor del duelo obtiene un incremento de 1-15 puntos de habilidad. \nNo existe l\u00edmite en cuanto al n\u00famero de duelos en los que puede participar un personaje durante un mismo turno.
DB.ORDEM.DESCRICAO.RCDUELO=Rehusar todos los duelos
DB.ORDEM.AJUDA.RCDUELO.CENARIO6=Todos los duelos personales ser\u00e1n rehusados durante el turno. Por defecto los personajes aceptar\u00e1n todos los duelos a los que sean retados, a excepci\u00f3n de que esta orden les haya sido dada.\nLos retos se resolver\u00e1n empezando por el mejor duelista.\nSi un personaje que comanda un ej\u00e9rcito es retado y rehusa duelo, la moral del ej\u00e9rcito se recudir\u00e1 entre 1-15 puntos. \nEsta orden ser\u00e1 ignorada si el personaje recibe la orden de retar a otro personaje a duelo. 
